[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "quickadd",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-day-planner",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-tasks-plugin",
  "obsidian-timelines",
  "obsidian-hypothesis-plugin",
  "obsius-publish"
]